cask 'aerial'
cask 'authy'
cask 'diffmerge'
cask 'discord'
cask 'docker'
cask 'flux'
cask 'grammarly'
cask 'iterm2'
cask 'lando'
cask 'lastpass'
cask 'licecap'
cask 'macdown'
cask 'meld'
cask 'muzzle'
cask 'phpstorm'
cask 'rectangle'
cask 'skitch'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'steam'
cask 'tableplus'
cask 'typora'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoom'

brew 'ack'
brew 'awscli'
brew 'bat'
brew 'diff-so-fancy'
brew 'exa'
brew 'fish'
brew 'git'
brew 'htop'
brew 'httpie'
brew 'jq'
brew 'prettyping'
brew 'tldr'
brew 'tmux'
